tap "dteoh/sqa"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mongodb/brew"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml", link: false
brew "openssl@1.1"
brew "readline"
brew "asdf"
brew "bandwhich"
brew "bat"
brew "bzip2"
brew "curl"
brew "dust"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "pkg-config"
brew "libksba"
brew "gnupg"
brew "grex"
brew "hyperfine"
brew "sqlite"
brew "xz"
brew "pipenv"
brew "ripgrep"
brew "rustup-init"
brew "starship"
brew "tldr"
brew "tokei"
brew "yadm"
brew "zlib"
brew "zoxide"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "mongodb/brew/mongodb-community-shell"
cask "1password-beta"
cask "docker"
cask "font-fira-code-nerd-font"
cask "hookshot"
cask "iterm2"
cask "slowquitapps"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
cask "zoomus"
