tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "readline"
brew "awscli"
brew "bat"
brew "coreutils"
brew "git"
brew "gnupg"
brew "go"
brew "htop"
brew "jq"
brew "libtool"
brew "libyaml"
brew "mitmproxy"
brew "nmap"
brew "pkg-config"
brew "nodenv"
brew "pipenv"
brew "pyenv"
brew "the_silver_searcher"
brew "yarn"
brew "zlib"
brew "zsh-syntax-highlighting"
cask "anaconda"
cask "atom"
cask "brave-browser"
cask "docker"
cask "expressvpn"
cask "fantastical"
cask "flash-npapi"
cask "iterm2"
cask "java"
cask "julia"
cask "mactex"
cask "microsoft-office"
cask "rectangle"
cask "sketch"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
cask "zoomus"
